{
	
		"Love": [{
			"quote": "We love ourselves after so many mistakes, so why do we hate others for one or two mistakes they’ve made",
			"author": "Mufti Ismail Menk"
		}, {
			"quote": "If you want peace to prevail in your heart, remove anger, resentment, blame and worry.",
			"author": "Mufti Ismail Menk"
		}],

		"Patience": [{
				"quote": "Every test in life makes us bitter or better. Every problem comes to make us or break us. The choice is ours to become victims or victorious.",
				"author": "Mufti Ismail Menk"
			},
			{
				"quote": "When someone tries to offend you, remember you can’t control your response. Save yourself and don’t react.",
				"author": "Mufti Ismail Menk"
			}
		],

		"Hope": [{
				"quote": "Don’t let past mistakes make you lose hope of achieving good. Some of those with the worst past have made a great future for themselves.",
				"author": "Mufti Ismail Menk"
			}, {
				"quote": "When you feel heartbroken and disappointed because things don’t seem to make sense, put your hands up and talk to the Almighty. You don’t need words if the hurt is too much. Speak silently from your heart. He made it. He will surely mend it.",
				"author": "Mufti Ismail Menk"
			},
			{
				"quote": "Whenever you are alone, remind yourself that the Almighty has sent everybody away so that it’s only you and Him.",
				"author": "Mufti Ismail Menk"
			},
			{
				"quote": "As long as you’re alive, you’ll have problems. Face them head on and try your best to solve them. Running away from them is never an option.",
				"author": "Mufti Ismail Menk"
			}
		],

		"Good Character": [{
				"quote": "If people display bad character towards us, it should not make us drop our good character as a result.",
				"author": "Mufti Ismail Menk"
			}, {
				"quote": "Whilst smiling is considered an act of reward, putting a smile on the face of others is considered an even bigger act of reward.",
				"author": "Mufti Ismail Menk"
			},
			{
				"quote": "When you learn to discipline your tongue, you’ll stop scrutinizing, judging and condemning others. You’ll then focus on your own weaknesses.",
				"author": "Mufti Ismail Menk"
			}
		]
}